const marvels = {
  "Озеро Байкал": {x:53.19, y: 107.33, width: 150},
  "Гора Эльбрус": {x:43.35188711108406, y: 42.44532612115248, width: 150},
  "Плато Мань-пупу-нёр": {x: 62.21530149430009, y: 59.30507519549146, width:250},
  "Долина гейзеров": {x: 54.43677236006216, y: 160.13532547180603, width:200},
  "Памятник 'Родина, мать зовёт'": {x: 48.742379954720114, y: 44.53701946939359, width:300},
  "Музей Петергоф": {x: 59.88659355006516, y: 29.908380011785695, width:200},
  "Храм Василия Блаженного": {x: 55.75253495625566, y: 37.62306534075443, width: 270}
}

export default marvels